<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>КТАМ</title>
		<link rel="stylesheet" href="css/style.css"   type="text/css">
		<link rel="stylesheet" href="css/top_box.css" type="text/css">
		<link rel="stylesheet" href="css/via-img.css"   type="text/css">
	</head>

	<body>

		<input class="open" id="top-box" type="checkbox" hidden>
		<label class="btn" for="top-box"></label>
		<div class="top-panel">
			<div class="rg-top-left">
				<span class="reg-bg">
					<p><a href="#">Регистрация</a></p>
					<p><a href="#">Вход</a></p>
				</span>
			</div>
			<div class="message">
				<div class="container">
					<div class="header-top">
						<div class="top-panel-logo">
						</div>
						<nav class="main-menu">
							<ul>
								<li><a href="index.php">Главная</a></li>
								<li><a href="news.php">Новости</a></li>
								<li>
								<a href="for_incoming.php">Поступающим</a>
								<ul class="submenu">
									<li><a href="occupation_list.php">Перечень профессий</a></li>
									<li><a href="committee.php">Приёмная комиссия</a></li>
								</ul>
							</li>
							<li>
								<a href="forstudents.php" style="color: #fad201; text-shadow: #000000 0 0 3px;">Учащимся</a>
								<ul class="submenu">
									<li>
										<a href="leisure.php">Досуг</a>
										<ul class="submenu">
											<li><a href="library.php">Библиотека</a></li>
											<li><a href="sports.php">Спортивные секции</a></li>
											<li><a href="via.php">ВИА</a></li>
										</ul>
									</li>
									<li><a href="timetable.php">Расписание занятий</a></li>
									<li><a href="timetable.php#bell">Расписание звонков</a></li>
								</ul>
							</li>
							<li>
								<a href="teaching_stuff.php">Педколлектив</a>
								<ul class="submenu">
									<li><a href="teaching_stuff.php#admins">Администрация</a></li>
									<li><a href="teaching_stuff.php#masters">Мастера ПО</a></li>
									<li><a href="teaching_stuff.php#teachers">Преподаватели</a></li>
									<li><a href="teaching_stuff.php#specialists">Специалисты</a></li>
								</ul>
							</li>
							<li>
								<a href="about.php">О нас</a>
								<ul class="submenu">
										<li><a href="contacts.php">Контакты</a></li>
										<li><a href="history.php">История</a></li>
									<li><a href="symbolics.php">Символика и гимн</a></li>
								</ul>
							</li>
							<li>
								<a href="media.php">Фото/видео</a>
								<ul class="submenu">
									<li><a href="photos.php">Фото</a></li>
									<li><a href="videos.php">Видео</a></li>
									</ul>
								</li>
							</ul>
						</nav> <!-- end main-menu -->
					</div> <!-- end header-top -->
				</div> <!-- end container -->

			</div> <!-- end message -->
		</div> <!-- end top-panel -->

		<header class="via-header sec-header">
			<div class="container">
				<p>Вокально-инструментальный ансамбль</p>
			</div>
		</header>


		<section class="txt-simple txt-simple-wide">
			<div class="container">
				<p>Одним из видов досуговой деятельности студентов Колледжа технологий автотранспорта и машиностроения  является реализация своих музыкальных способностей и талантов. Для этого в колледже организован вокально-инструментальный ансамбль.</p>
				<p>Коллектив ВИА под руководством Чередниченко Игоря Андреевича существует   с 1990 года, за это время ансамбль неоднократно участвовал в различных республиканских и международных конкурсах и фестивалях, в их числе: «Наследники Победы», «На крыльях творчества», «Золотой дударик», «Джерела надій», «Формула успеха», «Крылья надежды»,  «Червона Рута»  и многих других. Участие и организация нескольких рок-сейшенов стало заметной страницей в истории коллектива.</p>
				<p>Вокальная группа функционирует как в режиме вокалистов-солистов, так и вокальной части ВИА. Солисты выступают под фонограммы «минус», которые записываются руководителем ансамбля, в тоже время вокалисты поют и под «живое» сопровождение инструментальной группы. В силу сложившихся музыкальных функций, исполнение под аккомпанемент инструментальной группы, в основном, используется в произведениях, характеризующих рок-музыку, а под фонограмму «минус» – эстрадную и популярную. В репертуар ВИА входят песни таких групп как «Ария», «Кино», «ДДТ», «Metallica» и других. В репертуар солистов – песни  как отечественных эстрадных исполнителей так и  стран зарубежья. Иными словами развитие музыкального мастерства и мышления проходит на лучших образцах российской и мировой эстрадной музыки.</p>
				<p>В коллективе часто используются песни и самих участников коллектива, аранжировки делает руководитель ВИА, причем особое внимание уделяется и народной музыке. Ряд песен для трехголосного  пения в рок и бит-аранжировках пользуются особой  популярностью у студентов колледжа. К их числу относятся русские,  белорусские и украинские народные песни, что влияет на развитие многоголосного пения и воспитывает любовь к родному краю.В коллектив приглашаются студенты, которые имеют музыкальное образование или просто увлекающиеся игрой на инструментах и достигших определенного уровня, хорошие вокалисты любого уровня развития и просто желающие. Для каждого руководитель пишет партии, подходящие именно данному исполнителю, то есть существует индивидуальный подход к каждому музыканту. Обязательное изучение нотной грамоты (все произведения расписаны в нотах!) подвигает образовательный уровень и развивает навык «чтения с листа».</p>
				<p>В общем, каждый участник коллектива ВИА проходит хорошую музыкальную подготовку, как в исполнительском, так и в теоретическом плане. Каждый получает бесценный опыт концертных выступлений и окрыляется положительными эмоциями и переживаниями от своего участия в программах ансамбля, что позволяет добиваться высокого музыкального качества материала. Новой страницей в коллективе  стало техническое применение компьютерных достижений в музыке, освоение учащимися музыкальных программ для написания музыки на ПК и звуковое обеспечения мероприятий.</p>
				<p>Главной и основной задачей коллективов ВИА является участие в профориентационных мероприятиях и концертах. Неотъемлемым  заданием является привлечение молодежи к творчеству, удовлетворение своих запросов в общественной жизни и заполнение своего досуга полезными интересами, одним из которых являлась, является, и будет являться музыка.</p>
				<br><br>

				<div class="via-container">
					<section id="dg-container" class="dg-container">
						<div class="dg-wrapper">
							<a><img src="img/via/via1.png" alt="img1"></a>
							<a><img src="img/via/via2.png" alt="img2"></a>
							<a><img src="img/via/via3.png" alt="img3"></a>
							<a><img src="img/via/via4.png" alt="img4"></a>
							<a><img src="img/via/via5.png" alt="img5"></a>
							<a><img src="img/via/via6.png" alt="img6"></a>
							<a><img src="img/via/via7.png" alt="img7"></a>
							<a><img src="img/via/via8.png" alt="img8"></a>
						</div>
						<nav>	
							<span class="dg-prev">&lt;</span>
							<span class="dg-next">&gt;</span>
						</nav>
					</section>
		        </div>

				<h1>Руководитель ВИА</h1>
				<img src="img/via/via9.png" alt="Руководитель ВИА — Чередниченко&nbsp;И.&nbsp;А." title="Руководитель ВИА — Чередниченко&nbsp;И.&nbsp;А." class="person-img" width="200px">
				<p>Руководитель вокально-инструментального ансамбля <em>Чередниченко Игорь Андреевич</em> работает в Колледже технологий автотранспорта и машиностроения Луганского университета имени Тараса Шевченко  с 29 марта 1990 года. Проявил себя как замечательный организатор музыкальных коллективов и прекрасный специалист.</p>
				<p>Умеет: «расшифровать» музыку с носителя, записать ее в ноты и разучить с коллективом, аранжировать произведение, переложить для любого состава инструментов, сделать инструментовку и записать фонограмму «минус» для солистов, написать песню от мелодии до инструментовки.</p>
				<p>Автор многих песен и Гимна колледжа. Техническое обеспечение также под его началом. Имеет три образования: техническое, гуманитарное и педагогическое, а именно окончил политехнический колледж, колледж культуры и искусств, Луганский национальный университет имени Тараса Шевченко. Закончил магистратуру с присвоением квалификации «Магистр музыкальной педагогики и воспитания, преподаватель вокала».</p>
				<p>Считает, что в современных условиях на первый план выходит обучаемость и повышение квалификации специалиста на протяжении всей трудовой деятельности, в соответствии с научно-техническим прогрессом во всех профессиональных сферах.</p>
			</div>
		</section>


		<footer class="main-footer">
			<div class="container">
				<div class="footer-address">
					<div class="logo">
						<div class="footer-logo">
						</div>
					</div>
				</div>
				<div class="footer-text">
					<p>91055, г. Луганск,<br>ул. Шеремета, 7</p>
					<p>&copy; Колледж технологий автотранспорта и машиностроения <br>Луганского государственного университета имени Тараса&nbsp;Шевченко</p>
					<p>Все права защищены, 2016</p>
					<!-- <p>&copy; Кожевников&nbsp;А.&nbsp;И., 2016</p> -->
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
		<script src="js/jquery.min.js"></script>

		<script type="text/javascript" src="js/modernizr.custom.53451.js"></script>
		<script type="text/javascript" src="js/jquery.gallery.js"></script>
		<script type="text/javascript">
			$(function() {
				$('#dg-container').gallery();
			});
		</script>

	</body>
</html>